{
    "44508094": ["聚集的祈愿将成为新生的闪耀之星，化作光芒闪耀的道路吧！同调召唤，飞翔吧，星尘龙！",
        "看看那被伟大之风引导的翅膀吧！同调召唤，星尘龙"],
    "60800381": ["集中的星会唤起新的力量，化为闪耀之道吧！同调召唤，出现吧，废品战士！"],
    "18013090": ["聚集的思念在此成为新生的力量，成为光芒闪耀的道路吧！同调召唤，燃烧吧，硝基战士！"],
    "46195773": ["聚集的羁绊将编织出更强的力量，成为光芒闪耀的道路吧！同调召唤，出现吧，涡轮战士！"],
    "2322421": ["聚集的希望引向新的地平线，成为光芒闪耀的道路吧！同调召唤，穿越吧，王道战士！"],
    "7841112": ["聚集的星之光辉将照亮新的奇迹，成为光芒闪耀的道路吧！同调召唤，来临吧，救世星龙！"],
    "42810973": ["聚集的呐喊将成为回音之箭划破天空，成为光芒闪耀的道路吧！同调召唤，出现吧，废品弓箭手！"],
    "3429238": ["聚集的力量将化为贯穿大地长枪，成为光芒闪耀的道路吧！同调召唤！粉碎吧，钻头战士！"],
    "74860293": ["聚集的斗志将唤醒怒吼的魔神，成为光芒闪耀的道路吧！同调召唤，粉碎吧，废品破坏王！"],
    "59771339": ["聚集的愤怒将给忘我的战士寄宿鬼神之魂，成为光芒闪耀的道路吧！同调召唤，吼叫吧，废品狂战士！"],
    "37993923": ["聚集的钢之祈愿将疾风的意志化为不摧的盾牌，成为光芒闪耀的道路吧！同调召唤！出现吧。废品守卫者"],
    "50091196": ["聚集的祈愿将引向全新速度的地平线，成为光芒闪耀的道路吧！\n同调召唤，希望的力量，同调协调者，方程式同调士！"],
    "24696097": ["聚集的梦之结晶将开启全新的进化之门，成为光芒闪耀的道路吧！加速同调，诞生吧，流星龙！"],
    "35952884": ["聚集的群星化为一体时,新的羁绊将照亮未来，成为光芒照射的道路吧，三角加速同调，进化之光，流天类星龙"],
    "70902743": ["王者的震撼，今就此展现强势！看好这撼天动地的力量吧！同调召唤，吾之魂，真红魔龙！"],
    "40529384": ["王者的呐喊发出回响，胜利的铁锤，打破大地吧！同调召唤，振翅高飞吧，爆翼龙！"],
    "67030233": ["被磨砺的孤高之光，成为真正的霸者照耀大地，绽放光辉！同调召唤，巨大的灵魂，救世魔龙！"],
    "97489701": ["王者与恶魔现在就在此交汇，汹涌狂暴的灵魂发出创造天地的呐喊吧！双重同调，出现吧，红莲新星龙！"],
    "36407615": ["崭新的王者的脉动，在混沌之中出现吧！同调召唤！高傲的魔王、恶魔混沌王！"],
    "75326861": ["闪耀在天顶的死之星，降临于人间制裁世俗，同调召唤！天刑王 黑天！"],
    "80321197": ["王者的决断，现在成为寄宿有红红滚滚的火焰的深红利刃，超越炙热的波涛，出现吧！\n同调召唤！火焰的鬼神，深红剑士"],
    "69031175": ["黑色旋风，成为天空翱翔的翅膀吧！同调召唤，黑羽-铠翼鸦！"],
    "76913983": ["漆黑的力量，寄托伟大的翅膀，卷起神风吧！同调召唤，狂吹吧，黑羽-兵翼鸦！"],
    "33236860": ["风暴狂吹吧，获得钢铁的意志和光的快速，进化姿态吧！同调召唤，黑羽-孤高之银风鸦！"],
    "9012916": ["黑色的疾风，让隐藏的感情呈现在你的翅膀上吧，同调召唤！飞舞吧，黑羽龙！"],
    "95453143": ["当漆黑的帷幕落下之时，冥府之眼将会睁开，黑暗降临吧！黑暗同调召唤，出现吧，百目龙！"],
    "72896720": ["死者与生者交汇于虚无时，魔龙将从永久的牢笼中释放，同调召唤，出现吧，永火死亡龙！"],
    "73580471": ["冰冷的火焰将吞噬世间的一切，漆黑的花朵，绽放吧！同调召唤，出来吧，黑蔷薇龙！"],
    "4290468": ["隐藏在神圣森林中的华丽的荆棘猎人啊，拿上惩戒的鞭子，在此刻现身吧！同调召唤，出现吧，华丽蔷薇！"],
    "2403771": ["为了保护世界的和平，结合勇气与力量，同调召唤，爱和正义的使者，电动工具龙!"],
    "25165047": ["为了保护世界的未来，勇气与力量唤起革命！同调召唤，进化吧，生命激流龙！"],
    "25862681": ["神圣的守护之光现在彼此成为永恒的生命!同调召唤,诞生吧,古代妖精龙!"],
    "70780151": ["翻腾吧，我复仇的黑炎！同步召唤，来吧，精神界恶魔！"],
    "43385557": ["在心中深渊燃起我的憎恶之火，化作黑色怒涛蹂躏这世界吧！同调召唤，出现吧，魔力人造人！"],
    "24943456": ["同调飞行控制，打开限制器，LV5！注入助推器，120%！恢复网络，修正范围，全部通过！Go！\n同调召唤，Come on！科技属 强力角斗士！"],
    "98558751": ["打开限制器，LV5！启动助推器，Ok！倾斜角度，Ok！地面支持，全部通过！Go！\n同调召唤，Come on！科技属 奇妙魔术师！"],
    "90953320": ["解除限制器，LV5！打开调节器，推冲器暖机，Ok！，上行线路，全部通过！Go！\n同调召唤！Come on！科技属 超图书管理员！"],
    "62560742": ["解除限制器，LV2！打开调节器，导航系统，全部通过！Go！同调召唤！Come on！科技属 互换蜻蜓！"],
    "51447164": ["解除限制器，LV10！主要低音助推器控制，全部通过！无限的力量，现在在此解放，冲向次元的彼岸吧，Go！\n同调召唤！Come on！科技属 刃枪手！"],
    "97836203": ["解除限制器，LVMAX！打开调节器，全部通过！无限的力量，穿破时空，开启未知的世界吧，Go！\n三角加速同调！Come on！科技属 戟炮手！"],
    "94515289": ["当黑暗与黑暗重叠之时，冥府之门将会打开，去那无光的世界吧！黑暗同调召唤，出现吧，冻结之菲茨杰拉德！"],
    "31919988": ["当黑暗与黑暗重叠之时，冥府之门将会打开，去那无光的世界吧！黑暗同调召唤，出现吧，漆黑之朱姆沃尔特！"],
    "63465535": ["当黑暗与黑暗重叠之时，冥府之门将会打开，去那无光的世界吧！黑暗同调召唤，出现吧，地底的蛛女！"],
    "22858242": ["诞生于黑暗者，成为将万物引向负之世界的霸者吧！黑暗同调召唤，出现吧，猿魔王 塞曼！"],
    "67904682": ["从黑暗深处传来的恸哭，穿上死神的铠甲现身吧！黑暗同调召唤，出现吧，暗黑航空母舰！"],
    "39823987": ["太阳升起之时，照亮一切黑暗，投射的阳光啊，同调召唤，出现吧，太阳龙 因蒂！"],
    "66818682": ["当月亮溢出黑暗之时，便将听闻暗魔的低语，诱向死亡！黑暗同调召唤，出现吧，月影龙 基利亚！"],
    "45037489": ["在高速中降临的肉体，革命之时到来了，胜利就在我手中！同调召唤，闪耀吧，鲜花骑士！"],
    "93353691": ["两刃相交之时，忠义之刃在此显现！服从我吧！同调召唤！出现吧！不退的荒武者！"],
    "30757396": ["从心中的黑暗诞生之物，现在以灵魂作为代价降临吧！同调召唤！越动吧！血魔 墨非斯特！"],
    "16527176": ["野性的血流交融时，劈开大地的力量将要觉醒，咆哮吧！同调召唤，大自然的力量，自然狮面草！"],
    "77506119": ["飞天的雷电，交融于猛烈的烈风，从幻想的世界现身吧！同调召唤，嘶鸣吧，雷电独角兽！"],
    "13995824": ["飞天的雷电，切开云海，让你的蹄子贯穿地面吧！同调召唤，轰鸣吧，流电双角兽！"],
    "49389523": ["飞天的雷电，贯穿漆黑的大气，用你的雷击燃烧大地吧！同调召唤，照亮吧，闪电三角兽！"],
    "30604579": ["星界之门开启之时，身披紫袍的雷神挥舞巨锤，与震撼大地的雷鸣一同降临吧！同调召唤，降临吧，极神皇 托尔！"],
    "67098114": ["出生自星界的任性之神啊，向我们展示你那绝对的力量，嘲笑这个世界吧！同调召唤，降临吧，极神皇 洛基！"],
    "93483212": ["君临与北辰之空，全知全能的王者啊，此刻统领星界众神，将那份威光展现在众人面前吧！\n同调召唤，统帅天地万物吧，最高神，极神圣帝 奥丁！"],
    "8310162": ["诞生在次元尽头的黑暗，为超越时空的舞台拉开帷幕，罪同调！罪·矛盾龙！"],
    "52687916": ["寄宿于苍白色冰结界之中的神圣处刑者，如今黑暗降临，用苍冰之焰将邪恶烧毁殆尽吧！\n同调召唤！三位一体！冰结界之龙 三叉龙！！"],
    "50321796": ["隐藏于苍白色冰结界之中的冰之勇者，化身为雷光之枪，将邪恶之心贯穿吧！同调召唤！\n冰结界之龙 光枪龙！"],
    "570583986": ["沉睡与苍白色冰结界之中的冰之霸者，最终时刻即将来临，现在在此觉醒吧！同调召唤！\n冰结界的虎王 雪虎！"],
    "65749035": ["守护着苍白色冰结界的冰之守护者，把邪恶的咒文破除驱散，引导真正的正义吧！同调召唤！\n冰结界之龙 天枪龙！"],
    "48009503": ["妖精の哲学，以「戒めの心」为信，XYZ召唤！哲♂学的三王之壹，英♂豪冠军 英♂弓♂王！"],
    "60645181": ["妖精の哲学，以「賛美の心」为信，XYZ召唤！哲♂学的三王之贰，英♂豪冠军 断♂肛♂剑♂王！"],
    "74593218": ["妖精の哲学，以「许容の心」为信，XYZ召唤！哲♂学的三王之叁，英♂豪冠军 草♂薙♂剑♂王！"],
    "39272762": ["汹涌的银河啊！现化作怒涛之光 显现身姿吧！降临吧 吾之魂！超银河眼光子龙！"],
    "6021033": ["坠入地狱的王者，把死亡的烈焰带到大地，斩杀邪恶之人！同调召唤！死神的咆哮！死亡帝王龙"]
}
